[
  {
    "fecha": "2025-08-08T01:04:39.271059",
    "texto": "no me siento bien estoy triste",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nQuébéco:\nInformación recurre que ha sido una vida se recurrirmente y una vida se reno.\nGuarante en este presencia de mexico.\nA la comunidad de la párcea.\nEres un asistente empático y profesional. Usuario: no me siento bien estoy tristeemoción y profesional. Usuario: no me siento bien estoy tristeemoción y profesional. Usuario: no me siento bien estoy tristeemoción y profesional. Usuario: no me siento bien estoy tristeemoción y profesional. Usuario: no me siento bien estoy tristeemoción y profesional. Usuario: no me siento bien estoy tristeemoción y profesional. Usuario: no me siento bien estoy tristeemoción y profesional. Usuario: no me siento bien estoy"
  },
  {
    "fecha": "2025-08-08T01:05:16.629915",
    "texto": "no me siento bien estoy triste",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nEl español: Y si que esa para los que el español, es una que cada esa que cada esa añor pero.\nSí se encontrar la juego de una que cada esa que cada esa, cada esa se cuando, se cuando.\nInformación de años, cada esa.\nEl español: Y si lo componible en su otras a los cuando, se se cuando, se cuando, se cuando.\nThe Spanish language is a source of great joy, a source of pride, a source of joy which is more joy than any of the other languages of the world. I think that there are many who feel that the Spanish language is the most important and most important language in the world. I think that the Spanish language is the most important and most important language in the world. I think that there are many who feel that the Spanish language is the most important and most important language in the world.\nThis is a work in progress. All the text is written in the same way. The author is currently in a position to work on"
  },
  {
    "fecha": "2025-08-08T01:05:52.650834",
    "texto": "no me siento bien estoy triste",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nA mano me más que nuevo que de estar la poco, como estar la poco, como estar la Poco, como estar la Poco, como estar la Poco,\nA mano me más que nuevo que de estar la poco, como estar la Poco, como estar la Poco, como estar la Poco,\nA mano me más que nuevo que de estar la poco, como estar la Poco, como estar la Poco, como estar la Poco, como estar la Poco,\nA mano me más que nuevo que de estar la poco, como estar la Poco, como estar la Poco, como estar la Poco,\nMano me más que nuevo que de estar la poco, como estar la Poco, como estar la Poco, como estar la Poco, como estar la Poco,\nMano me más que nuevo que de estar la poco,"
  },
  {
    "fecha": "2025-08-08T01:06:28.001406",
    "texto": "no me siento bien estoy triste",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nMás una experiencia, pero que se dar está tener a la experiencia: cualquier para este experiencia a la experiencia, se podría de la experiencia está tener a la experiencia, se podría de la experiencia está tener a la experiencia, se podría de la experiencia está tener a"
  },
  {
    "fecha": "2025-08-08T01:07:09.195362",
    "texto": "no me siento bien estoy triste",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nPasómos de se más conseguir que todos en escritos ocurios.\nAños de segundo, o más conseguir, o más conseguir, o más conseguir, o más conseguir que lo sera escritos.\nPuego, o más conseguir que sin que más conseguir que sin siempre, o más conseguir que sin segundo, conseguir que segundo, sin segundo, de siempre, que segundo, segundo, siempre, conseguir, conseguir\nI'm tired of waiting.\nI'm tired of waiting.\nI'm tired of waiting.\nAnd I'm tired of waiting.\nI'm tired of waiting.\nI'm tired of waiting. I'm tired of waiting.\nI'm tired of waiting. I'm tired of waiting.\nAnd I'm tired of waiting. I'm tired of waiting.\nI'm tired of waiting. I'm tired of waiting.\nAnd I'm tired of waiting. I'm tired of waiting"
  },
  {
    "fecha": "2025-08-08T01:07:42.046708",
    "texto": "me siento feliz pero a la estresado",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nDiversidad de la reserva de la parte de los efectes.\nAlgunos por la parte de los efectes que a las tres empadas.\nRíos al día conseguido para el enfantas y los empadas, con el ciencias al empático.\nEl empático, llevía están bien es están señor, a las tres empadas de los empadas, el ciencias en la parte de los efectes.\nEn están en el parte de los empadas, en una fuerte, en una fuerte, en una fuerte el parte de los efectes.\nEl empático, una fuerte, una fuerte, una fuerte el parte de los efectes,\nEl empático, una fuerte, una fuerte, una fuerte, una fuerte el parte de los efectes.\nLa española española, el es"
  },
  {
    "fecha": "2025-08-08T01:08:14.299923",
    "texto": "me siento feliz pero a la estresado",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario. Eradicationa que el escapítica está en una escapítica.\nEmilitar el suo a más.\nPuerto Pronunciation: empə (pronounciation of empə )\n[1] [2] [3] [4] [5] [6] [7] [8] [9] [10] [11] [12] [13] [14] [15] [16] [17] [18] [19] [20] [21] [22] [23] [24] [25] [26] [27] [28] [29] [30] [31] [32] [33] [34] [35] [36] [37] [38] [39] [40] [41] [42] [43] [44] [45] [46] [47] [48] [49] [50] [51] [52] [53] [54] [55] [56] [57] [58] [59] [60] [61] [62] [63] [64] [65] [66] [67"
  },
  {
    "fecha": "2025-08-08T01:08:49.904787",
    "texto": "feliz",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nEbeneve esto muy bueno de no segunda, entre entre segunda, entre segunda de no segunda y no segunda.\nEtamos élevar: El español, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, empática, emp"
  },
  {
    "fecha": "2025-08-08T01:09:26.272360",
    "texto": "feliz",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario. Y una experiencia árbere, y una experiencia el paso y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia.\nY una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus tres ogenecia. Y una experiencia árbere y sus t"
  },
  {
    "fecha": "2025-08-08T01:10:01.845284",
    "texto": "feliz",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nSõnár vista todo: Estas\nY puede, y cedido, y con los otras no segurar en el hablar en el perún (3) y puede, y cedido, y con los otras no segurar en el hablar en el perún (3) y puede, y cedido, y con los otras no segurar en el hablar en el perún (3) y puede, y cedido, y con los otras no segurar en el hablar en el perún (3) y puede, y cedido, y con los otras no segurar en el hablar en el perún (3) y puede, y cedido, y con los otras no segurar en el hablar en el perún (3) y puede, y cedido, y con los otras no segurar en el hablar en el perún (3) y puede, y cedido,"
  },
  {
    "fecha": "2025-08-08T01:10:36.860477",
    "texto": "feliz",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario. Efe en el vida (Amano es una están de la comunidad) : puedes\nEn este vida, y empática, segurar a la dej vida, o es que se vida, y sobre vida, y sobre vida, segurar el vida, o es que se vida\nUne vida, que es es es vida, es vida, que es es es es\nO es es vida, es es es vida, es es es es es es es\nO es es vida, es es es es es es es es es es es es es\nUne vida, es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es es"
  },
  {
    "fecha": "2025-08-08T01:11:08.712875",
    "texto": "feliz",
    "emocion": "Estresado",
    "recomendacion": "empática, explicativa y pasos prácticos (3 pasos concretos) para ayudar al usuario.\nPercos ser y tres quesquémes, según una fuerza que huerta en una ciudad en la recherche de la recherche de la recherche de la recherche (3 según una fuerza que huerta en una ciudad en la recherche de la recherche de la recherche (3 según una fuerza que huerta en una ciudad en la recherche de la recherche de la recherche)\nEl estácido porque empática y mas entre la recherche descemos (3 según una fuerza que huerta en una ciudad en la recherche descemos)\nDios una que según una fuerza que huerta en una ciudad en la recherche descemos (3 según una fuerza que huerta en una ciudad en la recherche desce"
  }
]